-- 컬럼 추가 후 
insert into book values (1, 'n001', '불편한 편의점(40만부 기념 벚꽃 에디션)', 14000, 200, 'bookn001convenienceStore.jpeg', sysdate, '', '김호연', '나무옆의자',100,0,sysdate,'원 플러스 원의 기쁨, 삼각김밥 모양의 슬픔, 만 원에 네 번의 폭소가 터지는 곳!
힘겨운 시대를 살아가는 우리들에게 다가온 조금 특별한 편의점 이야기','영화·만화·소설을 넘나들며 온갖 이야기를 써나가는 전천후 스토리텔러.
1974년 서울생. 고려대학교 인문대학 국어국문학과를 졸업했다. 첫 직장인 영화사에서 공동 작업한 시나리오 「이중간첩」이 영화화되며 시나리오 작가가 되었다. 두 번째 직장인 출판사에서 만화 기획자로 일하며 쓴 「실험인간지대」가 제1회 부천만화스토리 공모전에서 대상을 수상하며 만화 스토리 작가가 되었다. 같은 출판사 소설 편집자로 남의 소설을 만지다가 급기야 전업 작가로 나섰다. 이후 ‘젊은 날 닥치는 대로 글쓰기’를 실천하던 중 장편소설 『망원동 브라더스』로 2013년 제9회 세계문학상 우수상을 수상하며 소설가가 되었다. 장편소설 『망원동 브라더스』(2013), 『연적』(2015), 『고스트라이터즈』(2017), 『파우스터』(2019)와 산문집 『매일 쓰고 다시 쓰고 끝까지 씁니다』(2020)를 펴냈고, 영화 「이중간첩」(2003), 「태양을 쏴라」(2015)의 시나리오와 「남한산성」(2017)의 기획에 참여했다. 2021년 『망원동 브라더스』에 이은 ‘동네 이야기’ 시즌 2 『불편한 편의점』을 출간했다.','산해진미 도시락
제이에스 오브 제이에스
삼각김밥의 용도
원 플러스 원
불편한 편의점
네 캔에 만 원
폐기 상품이지만 아직 괜찮아
ALWAYS

감사의 글');
insert into book values (2, 'n001', '파친코1', 15800, 100, 'bookn001pachinko1.jpeg', sysdate, '', '이민진', '인플루엔셜',190,0,sysdate,'“역사는 우리를 저버렸지만, 그래도 상관없다”
역사에 외면당한 재일조선인 가족의 대서사극
전 세계를 감동시킨 이민진 작가 화제작 《파친코》 새롭게 출간!','전 세계에서 뜨거운 관심과 사랑을 받고 있는 한국계 미국인 소설가. 경계인으로서의 날카로운 시선과 공감을 바탕으로 한 통찰력으로 복잡다단한 역사와 인간의 본질을 포착하며 “제인 오스틴, 조지 엘리엇을 잇는 작가”라는 찬사 속에 세계적인 작가로 발돋움했다.
1968년 서울에서 태어난 작가는 일곱 살 때 가족과 함께 미국 뉴욕으로 건너갔다. 예일대학교에서 역사학을 공부한 후 조지타운대학교 로스쿨을 졸업하고 변호사로 일했으나, 건강 문제로 그만두게 되면서 오랜 꿈이었던 글쓰기를 시작했다.
2004년부터 단편소설들을 발표하며 주목을 받기 시작했고, 2008년 미국 이민자의 이야기를 담은 첫 장편소설 《백만장자를 위한 공짜 음식Free Food for Millionaires》으로 작가로서 이름을 알렸다.
두 번째 장편소설 《파친코》는 작가가 역사학과 학생이었던 1989년에 ‘자이니치’라 불리는 재일조선인의 이야기를 써야겠다고 결심한 후 2017년 출간되기까지 30년에 가까운 세월 동안 혼신의 노력을 기울여 집필한 대작이다. 일본계 미국인인 남편과 함께 4년간 일본에 머물며 방대하고 치밀한 조사와 취재 끝에 이 이야기를 완성할 수 있었다. 4대에 걸친 가족사를 일제강점기부터 한국전쟁, 일본 버블경제에 이르기까지의 역사적 흐름 속에서 다룬 이 책은 출간 즉시 미국 사회에 큰 반향을 일으켰다. 《뉴욕타임스》, 《USA투데이》, 아마존, BBC 등 75개가 넘는 주요 매체에서 앞다투어 ‘올해의 책’으로 선정했고, 전미도서상 최종후보에 올랐다. 33개국에 번역 출간되며 세계적인 베스트셀러에 오른 《파친코》는, 2022년 애플TV에서 8부작 드라마로 제작ㆍ방영되어 다시 한번 세계인의 이목을 집중시키며 새로운 역사를 써나가고 있다.
이민진 작가는 현재 뉴욕에 거주하며 ‘한국인 디아스포라 3부작’의 완결작이 될 세 번째 장편소설 집필에 몰두하고 있다.','목차 
한국 독자들에게 
1부 고향 1910-1933 
2부 모국 1939-1962');
insert into book values (3, 'n001', '파친코2', 15800, 200, 'bookn001pachinko2.jpeg', sysdate, '', '이민진', '인플루엔셜',120,0,sysdate,'“역사는 우리를 저버렸지만, 그래도 상관없다”
역사에 외면당한 재일조선인 가족의 대서사극
전 세계를 감동시킨 이민진 작가 화제작 《파친코》 새롭게 출간!','전 세계에서 뜨거운 관심과 사랑을 받고 있는 한국계 미국인 소설가. 경계인으로서의 날카로운 시선과 공감을 바탕으로 한 통찰력으로 복잡다단한 역사와 인간의 본질을 포착하며 “제인 오스틴, 조지 엘리엇을 잇는 작가”라는 찬사 속에 세계적인 작가로 발돋움했다.
1968년 서울에서 태어난 작가는 일곱 살 때 가족과 함께 미국 뉴욕으로 건너갔다. 예일대학교에서 역사학을 공부한 후 조지타운대학교 로스쿨을 졸업하고 변호사로 일했으나, 건강 문제로 그만두게 되면서 오랜 꿈이었던 글쓰기를 시작했다.
2004년부터 단편소설들을 발표하며 주목을 받기 시작했고, 2008년 미국 이민자의 이야기를 담은 첫 장편소설 《백만장자를 위한 공짜 음식Free Food for Millionaires》으로 작가로서 이름을 알렸다.
두 번째 장편소설 《파친코》는 작가가 역사학과 학생이었던 1989년에 ‘자이니치’라 불리는 재일조선인의 이야기를 써야겠다고 결심한 후 2017년 출간되기까지 30년에 가까운 세월 동안 혼신의 노력을 기울여 집필한 대작이다. 일본계 미국인인 남편과 함께 4년간 일본에 머물며 방대하고 치밀한 조사와 취재 끝에 이 이야기를 완성할 수 있었다. 4대에 걸친 가족사를 일제강점기부터 한국전쟁, 일본 버블경제에 이르기까지의 역사적 흐름 속에서 다룬 이 책은 출간 즉시 미국 사회에 큰 반향을 일으켰다. 《뉴욕타임스》, 《USA투데이》, 아마존, BBC 등 75개가 넘는 주요 매체에서 앞다투어 ‘올해의 책’으로 선정했고, 전미도서상 최종후보에 올랐다. 33개국에 번역 출간되며 세계적인 베스트셀러에 오른 《파친코》는, 2022년 애플TV에서 8부작 드라마로 제작ㆍ방영되어 다시 한번 세계인의 이목을 집중시키며 새로운 역사를 써나가고 있다.
이민진 작가는 현재 뉴욕에 거주하며 ‘한국인 디아스포라 3부작’의 완결작이 될 세 번째 장편소설 집필에 몰두하고 있다.','목차 
한국 독자들에게 
1부 고향 1910-1933 
2부 모국 1939-1962');
insert into book values (4, 'n001', '테라피스트', 16000, 20, 'bookn001theTherapist.jpeg', sysdate, '', 'B. A. 패리스', '모모',200,0,sysdate,'극도의 불안이 흐르는 스토리와 통쾌한 반전!
끝을 보기 전까지 책을 절대 내려놓을 수 없다!','평범한 일상을 죄어오는 공포를 실감 나게 묘사해 ‘가정 심리 스릴러’라는 새로운 장르를 개척한 영국 최고의 미스터리 작가. 행복한 삶이 보장된 듯 보이는 여성을 둘러싼 비밀, 그로 인한 불안과 의심, 파국을 향해 치닫는 내용을 주로 다루는 패리스의 작품은 전 세계 40개국 언어로 번역되어 350만 부가 넘게 팔렸다. 영국 태생으로 성인 시절은 주로 프랑스에서 보냈으며 국제 은행에서 일한 이력이 있고, 50대가 되어 딸의 권유로 글쓰기를 시작했다. 2016년 발표한 데뷔작 《비하인드 도어》가 영국과 미국에서 100만 부가 넘게 팔리는 쾌거를 이룬 후 〈뉴욕타임스〉와 〈선데이타임스〉가 선정한 베스트셀러 작가로 주목받으며 꾸준한 집필을 이어가고 있다. 국내에 소개된 작품으로는 《브레이크 다운》, 《브링 미 백》, 《딜레마》, 《비하인드 도어》가 있다.','테라피스트 
감사의 말 
옮긴이의 말');
insert into book values (5, 'n001', '수상한 초콜릿가게', 13500, 40, 'bookn001chocolatestore.jpeg', sysdate, '', '김예은', '서랍의날씨',200,0,sysdate,'출간 전 밀리의서재 전체 베스트!
당신의 소중한 짝사랑을 들어드려요!
여기는 짝사랑 상담소입니다!','‘글로소득자’ 김예은은 캘리포니아대학교 버클리캠퍼스 미디어학과를 졸업하고 처음으로 이 소설을 출간하게 되었다.','작가의 말

1. 말할 수 없는 내 사랑
파베 초콜릿
위스키 봉봉
아망드 쇼콜라

2. 사랑 모양의 그 어떤 것
위로의 초콜릿
트러플 초콜릿
Pre:D 초콜릿
다크 초콜릿
화이트 초콜릿
알록달록 모양의 초콜릿

3. 아니라면 안 되는 건가
코코아 가루
살라미 초콜릿

4. 꾸역꾸역, 얼기설기 나와 너를 얽는다
Choco late
초콜릿 상자
보상의 초콜릿

5. 사랑이 적든 크든, 나이가 많든 적든 다 사랑하던 삶이다
할로우 초콜릿
가나슈 초콜릿

6. 사랑이 그러하다면
루비 초콜릿
포장된 초콜릿
초코라떼

소설 속 등장하는 주요 초콜릿');
insert into book values (6, 'n001', '아메리카에 어서오세요', 17000, 50, 'bookn001welcomeAmerica.jpeg', sysdate, '', '매슈 베이커', '문학동네',212,0,sysdate,'모험, 사랑, 코미디, 범죄, 미스터리…
열세 개의 평행 우주를 종횡무진하는
짜릿하고 기상천외한 SF 멀티버스!','〈버라이어티〉 선정 ‘주목해야 할 스토리텔러 10인’에 이름을 올린 미국 소설가. 미시간주 오대호 지역에서 태어났다. 소설집 『하이브리드 생물들Hybrid Creatures』과 에드거상 후보에 오른 아동소설 『이걸 찾는다면If You Find This』을 발표했으며, 〈뉴욕 타임스 매거진〉에서 기획한 팬데믹 앤솔러지 『데카메론 프로젝트』에 참여했다. 〈파리 리뷰〉 〈아메리칸 쇼트 픽션〉 〈원 스토리〉 〈일렉트릭 리터러처〉 〈컨정크션스〉 〈베스트 오브 더 넷〉 등에 소설을 기고해왔다. 2020년 SF 소설집 『아메리카에 어서 오세요』를 발표했다. 자본주의, 여성, 노인, 이민자, 인구 문제 등 현대사회의 가장 첨예한 이슈들을 SF적인 설정을 통해 기발하고 예리하게 풍자한 열세 편의 다채로운 이야기가 담긴 이 단편집은 출간 즉시 다수의 제작사에 영상화 판권이 팔리며 화제를 모았다.','싸우는 단어들 _009
의식 _043
전환 _071
평생형 _103
유토피아의 어느 운나쁜 날 _147
마마의 증언 _165
스폰서 _223
행복한 대가족 _247
출현 _295
사라진 영혼들 _313
투어 _375
아메리카에 어서 오세요 _439
거꾸로 읽는다면 _495

감사의 말 _533
옮긴이의 말 _537');
insert into book values (7, 'n001', '북극 허풍담 6: 터무니없는 거짓말', 14000, 100, 'bookn001joke.jpeg', sysdate, '', '요른 릴', '열림원',224,0,sysdate,'어른들의 안데르센, 요른 릴 대표 소설 『북극 허풍담』
북극의 괴짜들이 ‘아랫것들’에게 전하는 혹독한 위트!','','');
insert into book values (8, 'n001', '프렐류드', 14000, 20, 'bookn001prelude.jpeg', sysdate, '', '캐서린 맨스필드', '코포북스',236,0,sysdate,'죽은 동생과의 아름다운 추억에 진 사랑의 빚을 갚은 소설','','');
insert into book values (9, 'n001', '친애하는 미시즈 버드에게', 16000, 40, 'bookn001dear.jpeg', sysdate, '', 'AJ 피어스', '문학동네',248,0,sysdate,'쏟아지는 공습 속에서도 꿈꾸고, 사랑하고,
함께 나아간 가장 보통의 여성들
그 용감한 이들이 건네는 한 권의 편지','','');
insert into book values (10, 'n001', '사라진 여자들', 15800, 60, 'bookn001disappearwoman.jpeg', sysdate, '', '메리 쿠비카', '해피북스투유',260,0,sysdate,'출간 전 드라마 시리즈 제작 확정
2022년 오디오 어워즈 미스터리·스릴러 부문 수상
뉴욕 타임스, 아마존 오디오북·오디오CD 베스트셀러','','');
insert into book values (11, 'n002', '검은감정', 17500, 20, 'bookn002blackbook.jpeg', sysdate, '', '설레다', '휴머니스트',150,0,sysdate,'나만 이래? 나만 힘들어? 싶은 날,
슬프다, 아프다는 말로 다 할 수 없었던
당신의 70가지 ‘검은 감정’을 알려드릴게요','','');
insert into book values (12, 'n002', '내마음다치지않게', 15000, 10, 'bookn002donthurtmyheart.jpeg', sysdate, '', '설레다', '휴머니스트',188,0,sysdate,'마음 속 그늘을 따뜻하게 그려낸 한 장의 메모
마음 깊숙한 곳에 있는
감정을 조심스레 꺼내 보는 시간','','');
insert into book values (13, 'n002', '금요일엔 시골집으로 퇴근합니다', 16500, 65, 'bookn002gotocountry.jpeg', sysdate, '', '김미리', '휴머니스트',500000,0,sysdate,'“언젠가는 시골집에서 살아볼 거야, 에서 ‘언젠가’를 빼버리기로 했다.”
평일엔 도시 × 주말엔 시골
매일 여행하는 마음으로, 금요일엔 시골집으로 퇴근합니다','','');
insert into book values (14, 'n002', '버텨내어 좋은 일 투성이', 14000, 70, 'bookn002goodthings.jpeg', sysdate, '', '설레다', '메가스터디북스',284,0,sysdate,'“하마터면 포기할 뻔했다! 마음을 다해 대충 살면 될 것을.”
무명에서 베스트셀러 작가가 된 설레다의 10년 작업 노트','','');
insert into book values (15, 'n002', '내 마음도 모르면서', 13800, 75, 'bookn002dontknowmyheart.jpeg', sysdate, '', '설레다', '인플루엔셜',296,0,sysdate,'“하루에도 몇 번씩 오르락내리락,
이런 마음을 뭐라고 말해야 할까?”
마음의 얼룩을 닦는 작가 설레다, 감정에게 말을 걸다','','');
insert into book values (16, 'n002', '악의꽃', 36000, 80, 'bookn002lesFleursdumal.jpeg', sysdate, '', '샤를르 보드레르', '푸른사상',308,0,sysdate,'프랑스 문학 불멸의 걸작, 『악의 꽃』
샤를 보들레르의 문학과 삶의 정수가 담긴 시집','','');
insert into book values (17, 'n002', '자전거를 타면 앞으로 간다', 16000, 85, 'bookn002bicycle.jpeg', sysdate, '', '강민영', '휴머니스트',320,0,sysdate,'“자전거를 타면 어디든 갈 수 있어!”
어느 날 우연히 집 한구석, 뽀얗게 먼지를 뒤집어쓰고 있던 자전거를 타자 새로운 세계가 펼쳐졌다. ','','');
insert into book values (18, 'n002', '퇴사합니다. 독립하려고요', 15500, 90, 'bookn002leavework.jpeg', sysdate, '', '스몰브랜더, 김시내, 최수현', '휴머니스트',332,0,sysdate,'스타트업 퇴사에서 프리 워커로,
그리고 나만의 브랜드를 만들기까지 1년의 기록','','');
insert into book values (19, 'n002', '오늘도 쓰담쓰담', 15500, 95, 'bookn002todayheadpat.jpeg', sysdate, '', '임윤정', '상상출판',2000,0,sysdate,'한 지붕 아래 사람 둘, 푸들 셋!
이누·아리·두리네 다섯 식구의 사랑 넘치는 반려 생활','','');
insert into book values (20, 'n003', '매일매일 행복해', 14000, 100, 'bookn003happy.jpeg', sysdate, '', '프란체스카 피로네', '피카주니어',200,0,sysdate,'관심과 배려, 이해와 인정, 사랑으로 만든 행복한 일상의 기적!
스스로 경험하며 친절의 의미와 가치를 깨닫는 그림책','','');
insert into book values (21, 'n003', '구름을 키우는 방법', 15000, 105, 'bookn003cloud.jpeg', sysdate, '', '테리 펜, 에릭 펜', '북금곰',100,0,sysdate,'펜 형제가 돌아왔다.
평범함 속에서 기적을 보여주는 이야기','','');
insert into book values (22, 'n003', '오리오리오리는', 11000, 110, 'bookn003duckduck.jpeg', sysdate, '', '김난지', '봄개울',390,0,sysdate,'오리는 엉덩이가 빵빵해. 빵빵하면 풍선.
풍선이 하늘을 날아. 하늘을 날면 나비.
꼬리에 꼬리를 물고 이어지는 꽁지따기 말놀이 그림책.','','');

commit;



-- 컬럼 추가 전
insert into book values (1, 'n001', '불편한 편의점(40만부 기념 벚꽃 에디션)', 14000, 200, '원 플러스 원의 기쁨, 삼각김밥 모양의 슬픔, 만 원에 네 번의 폭소가 터지는 곳!
힘겨운 시대를 살아가는 우리들에게 다가온 조금 특별한 편의점 이야기', 'bookn001convenienceStore.jpeg', sysdate, '', '김호연', '나무옆의자',100,0);
insert into book values (2, 'n001', '파친코1', 15800, 100, '“역사는 우리를 저버렸지만, 그래도 상관없다”
역사에 외면당한 재일조선인 가족의 대서사극
전 세계를 감동시킨 이민진 작가 화제작 《파친코》 새롭게 출간!', 'bookn001pachinko1.jpeg', sysdate, '', '이민진', '인플루엔셜',190,0);
insert into book values (3, 'n001', '파친코2', 15800, 200, '“역사는 우리를 저버렸지만, 그래도 상관없다”
역사에 외면당한 재일조선인 가족의 대서사극
전 세계를 감동시킨 이민진 작가 화제작 《파친코》 새롭게 출간!', 'bookn001pachinko2.jpeg', sysdate, '', '이민진', '인플루엔셜',120,0);
insert into book values (4, 'n001', '테라피스트', 16000, 20, '극도의 불안이 흐르는 스토리와 통쾌한 반전!
끝을 보기 전까지 책을 절대 내려놓을 수 없다!', 'bookn001theTherapist.jpeg', sysdate, '', 'B. A. 패리스', '모모',200,0);
insert into book values (5, 'n001', '수상한 초콜릿가게', 13500, 40, '출간 전 밀리의서재 전체 베스트!
당신의 소중한 짝사랑을 들어드려요!
여기는 짝사랑 상담소입니다!', 'bookn001chocolatestore.jpeg', sysdate, '', '김예은', '서랍의날씨',200,0);
insert into book values (6, 'n001', '아메리카에 어서오세요', 17000, 50, '모험, 사랑, 코미디, 범죄, 미스터리…
열세 개의 평행 우주를 종횡무진하는
짜릿하고 기상천외한 SF 멀티버스!', 'bookn001welcomeAmerica.jpeg', sysdate, '', '매슈 베이커', '문학동네',212,0);
insert into book values (7, 'n001', '북극 허풍담 6: 터무니없는 거짓말', 14000, 100, '어른들의 안데르센, 요른 릴 대표 소설 『북극 허풍담』
북극의 괴짜들이 ‘아랫것들’에게 전하는 혹독한 위트!', 'bookn001joke.jpeg', sysdate, '', '요른 릴', '열림원',224,0);
insert into book values (8, 'n001', '프렐류드', 14000, 20, '죽은 동생과의 아름다운 추억에 진 사랑의 빚을 갚은 소설', 'bookn001prelude.jpeg', sysdate, '', '캐서린 맨스필드', '코포북스',236,0);
insert into book values (9, 'n001', '친애하는 미시즈 버드에게', 16000, 40, '쏟아지는 공습 속에서도 꿈꾸고, 사랑하고,
함께 나아간 가장 보통의 여성들
그 용감한 이들이 건네는 한 권의 편지', 'bookn001dear.jpeg', sysdate, '', 'AJ 피어스', '문학동네',248,0);
insert into book values (10, 'n001', '사라진 여자들', 15800, 60, '출간 전 드라마 시리즈 제작 확정
2022년 오디오 어워즈 미스터리·스릴러 부문 수상
뉴욕 타임스, 아마존 오디오북·오디오CD 베스트셀러', 'bookn001disappearwoman.jpeg', sysdate, '', '메리 쿠비카', '해피북스투유',260,0);
insert into book values (11, 'n002', '검은감정', 17500, 20, '나만 이래? 나만 힘들어? 싶은 날,
슬프다, 아프다는 말로 다 할 수 없었던
당신의 70가지 ‘검은 감정’을 알려드릴게요', 'bookn002blackbook.jpeg', sysdate, '', '설레다', '휴머니스트',150,0);
insert into book values (12, 'n002', '내마음다치지않게', 15000, 10, '마음 속 그늘을 따뜻하게 그려낸 한 장의 메모
마음 깊숙한 곳에 있는
감정을 조심스레 꺼내 보는 시간', 'bookn002donthurtmyheart.jpeg', sysdate, '', '설레다', '휴머니스트',188,0);
insert into book values (13, 'n002', '금요일엔 시골집으로 퇴근합니다', 16500, 65, '“언젠가는 시골집에서 살아볼 거야, 에서 ‘언젠가’를 빼버리기로 했다.”
평일엔 도시 × 주말엔 시골
매일 여행하는 마음으로, 금요일엔 시골집으로 퇴근합니다', 'bookn002gotocountry.jpeg', sysdate, '', '김미리', '휴머니스트',500000,0);
insert into book values (14, 'n002', '버텨내어 좋은 일 투성이', 14000, 70, '“하마터면 포기할 뻔했다! 마음을 다해 대충 살면 될 것을.”
무명에서 베스트셀러 작가가 된 설레다의 10년 작업 노트', 'bookn002goodthings.jpeg', sysdate, '', '설레다', '메가스터디북스',284,0);
insert into book values (15, 'n002', '내 마음도 모르면서', 13800, 75, '“하루에도 몇 번씩 오르락내리락,
이런 마음을 뭐라고 말해야 할까?”
마음의 얼룩을 닦는 작가 설레다, 감정에게 말을 걸다', 'bookn002dontknowmyheart.jpeg', sysdate, '', '설레다', '인플루엔셜',296,0);
insert into book values (16, 'n002', '악의꽃', 36000, 80, '프랑스 문학 불멸의 걸작, 『악의 꽃』
샤를 보들레르의 문학과 삶의 정수가 담긴 시집', 'bookn002lesFleursdumal.jpeg', sysdate, '', '샤를르 보드레르', '푸른사상',308,0);
insert into book values (17, 'n002', '자전거를 타면 앞으로 간다', 16000, 85, '“자전거를 타면 어디든 갈 수 있어!”
어느 날 우연히 집 한구석, 뽀얗게 먼지를 뒤집어쓰고 있던 자전거를 타자 새로운 세계가 펼쳐졌다. ', 'bookn002bicycle.jpeg', sysdate, '', '강민영', '휴머니스트',320,0);
insert into book values (18, 'n002', '퇴사합니다. 독립하려고요', 15500, 90, '스타트업 퇴사에서 프리 워커로,
그리고 나만의 브랜드를 만들기까지 1년의 기록', 'bookn002leavework.jpeg', sysdate, '', '스몰브랜더, 김시내, 최수현', '휴머니스트',332,0);
insert into book values (19, 'n002', '오늘도 쓰담쓰담', 15500, 95, '한 지붕 아래 사람 둘, 푸들 셋!
이누·아리·두리네 다섯 식구의 사랑 넘치는 반려 생활', 'bookn002todayheadpat.jpeg', sysdate, '', '임윤정', '상상출판',2000,0);
insert into book values (20, 'n003', '매일매일 행복해', 14000, 100, '관심과 배려, 이해와 인정, 사랑으로 만든 행복한 일상의 기적!
스스로 경험하며 친절의 의미와 가치를 깨닫는 그림책', 'bookn003happy.jpeg', sysdate, '', '프란체스카 피로네', '피카주니어',200,0);
insert into book values (21, 'n003', '구름을 키우는 방법', 15000, 105, '펜 형제가 돌아왔다.
평범함 속에서 기적을 보여주는 이야기', 'bookn003cloud.jpeg', sysdate, '', '테리 펜, 에릭 펜', '북금곰',100,0);
insert into book values (22, 'n003', '오리오리오리는', 11000, 110, '오리는 엉덩이가 빵빵해. 빵빵하면 풍선.
풍선이 하늘을 날아. 하늘을 날면 나비.
꼬리에 꼬리를 물고 이어지는 꽁지따기 말놀이 그림책.', 'bookn003duckduck.jpeg', sysdate, '', '김난지', '봄개울',390,0);